<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь");
?><h2>Как заказать?</h2>
 Сделать покупку в нашем интернет-магазине можно несколькими способами.<br>
 <br>
 <b>Через Сайт</b><br>
 <br>
 <i>Шаг 1.</i> Выбор товаров<br>
 Выберите товары в каталоге или воспользуйтесь поиском по сайту. Наберите нужное количество товара помощью кнопок <b>«+» и «-»</b> в карточке товара. Добавьте товар в корзину.<br>
 <br>
 <i>Шаг 2.</i> Корзина<br>
 Пока заказ еще не оформлен, у вас есть возможность внести в него изменения. Например, изменить количество наименований или удалить отдельные товары. Проверьте заказ, если все верно, нажмите кнопку <b>«Оформить заказ».</b><br>
 <br>
 <i>Шаг 3.</i> Оформление заказа<br>
 Далее, укажите информацию о доставке – город, имя фамилию, контактную информацию, и адрес доставки. Нажмите <b>«Оформить заказ»</b> и готово – ваш заказ оформлен.<br>
 <br>
 В течении <b>2-3 минут</b>, с вами свяжется наш менеджер, для уточнения деталей по заказу и доставке.<br>
<p>
	 Фактическая стоимость заказа может отличаться от предварительной, в случае:
</p>
<p>
</p>
<p>
 <i>- отсутствия каких-то товаров; </i>
</p>
 <i> </i>
<p>
 <i> </i>
</p>
 <i> </i>
<p>
 <i>
	- в случае присутствия в заказе весовых товаров (фактический вес продуктов может быть меньше или больше на 100-300 грамм).</i>
</p>
 <b>По телефону</b><br>
 <br>
 Если у вас нет доступа к интернету, или вы испытываете сложности при заказе через сайт, вы можете оформить заказ позвонив по телефону <b>+7 928 090-60-86</b>. Мы поможем вам подобрать необходимые товары и оформим заказ сами.<br>
 <br>
 Вы так же можете отправить нам заказ через мессенджеры <b>WhatsApp, Telegram и Viber.</b><br>
 <br>
 В данный момент, мобильное приложение в разработке, и будет доступно для покупателей в ближайшее время!<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>