<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><h2>Доставка и оплата</h2>
<p>
	 Доставка осуществляется в течение дня, при оформлении заказа до 18:00. Заказы, поступившие после 17:00, переносятся на следующий день по желанию клиента.
</p>
<p>
 <b>Доставка работает каждый день без выходных!</b>
</p>
<p>
</p>
<p>
	 Стоимость доставки:
</p>
<p>
 <u>Назрань, Гамурзиево, Насыр-корт, Альтиево, Майское</u> - 7<span style="color: var(--basic_text_black);"><i>0 руб.</i>&nbsp;</span>
</p>
<p>
 <u>Магас, Экажево </u>- 9<i>0 руб</i>.&nbsp;
</p>
<p>
 <u>Барсуки, Гази-Юрт, Плиево, Сурхахи, Али-Юрт, Гази-Юрт, Кантышево, Долаково</u> -&nbsp;<span style="color: var(--basic_text_black);"><i>130 руб</i>.&nbsp;</span>
</p>
<p>
 <u>Карабулак, Верхние и Средние Ачалуки, Троицкое, Яндаре, Чермен -&nbsp;</u><span style="color: var(--basic_text_black);"><i>150 руб.</i>&nbsp;</span>
</p>
<p>
</p>
<p>
 <u>Сунжа, Нижние Ачалуки, Нестеровка -&nbsp;</u><span style="color: var(--basic_text_black);"><i>200 руб.&nbsp;</i></span>
</p>
<p>
</p>
<p>
 <span style="color: var(--basic_text_black);"><u>Малгобек, Инарки, Сагопши, Пседах, Зязиков-Юрт -&nbsp;650 руб.&nbsp;</u></span>
</p>
<p>
 <i>*Данные цены актуальны при заказе товара из одного магазина, при выборе товара из нескольких магазинов, стоимость доставки возрастает на 80 рублей за каждый дополнительно выбранный&nbsp;магазин.</i>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>