<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><p>
 <b style="color: var(--basic_text_black);">vaimarket.com</b><span style="color: var(--basic_text_black);"> – онлайн супермаркет доставки продуктов в Ингушетии.</span><br>
</p>
<p>
	 Мы предлагаем товары повседневного спроса по доступным ценам с доставкой на дом - продукты питания, бытовая химия, детские товары и многое другое.
</p>
<p>
	 Ваймаркет является альтернативой традиционной торговле. Наш онлайн магазин позволит вам совершать привычные покупки, не выходя из дома, через мобильный телефон или компьютер.
</p>
<p>
 <b>Как это работает?</b>
</p>
<p>
 <span style="color: var(--basic_text_black);">- Вы оформляете заказ в нашем магазине.</span>
</p>
<p>
	 - Далее, менеджер связывается с вами для уточнения деталей.
</p>
<p>
	 - Курьер привозит ваш заказ по указанному адресу
</p>
<p>
 <b>Наши контакты:</b>
</p>
<p>
	 Адрес: г. Назрань, ул. Радужная 5/2а (около школы Эллин)
</p>
<p>
	 Тел: +7 928 090-60-86 (WhatsApp)
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>