<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>

    <h1>Политика конфиденциальности</h1>

    <div class="static_txt">
        <p>
            Политика конфиденциальности и защиты информации.
            Оставляя данные на сайте, Вы соглашаетесь с Политикой конфиденциальности и защиты информации.
        </p>
    </div>
    <h3>Защита данных</h3>
    <div class="static_txt">

        <p>
            Администрация сайта bxstore.ru (далее Сайт) не может передать или раскрыть информацию, предоставленную
            пользователем (далее Пользователь) при регистрации и использовании функций сайта третьим лицам, кроме
            случаев,
            описанных законодательством страны, на территории которой пользователь ведет свою деятельность.
            Получение персональной информации</p>
        <p>
            Для коммуникации на сайте пользователь обязан внести некоторую персональную информацию. Для проверки
            предоставленных данных, сайт оставляет за собой право потребовать доказательства идентичности в онлайн или
            офлайн режимах.</p>

        <p>
            Регистрируясь на сайте и/или в мобильном приложении- Вы автоматически подтверждаете свое согласие на
            обработку Ваших данных.</p>
    </div>

    <h3>Использование персональной информации</h3>
    <div class="static_txt">
        <p>
            Сайт использует личную информацию Пользователя для обслуживания и для улучшения качества предоставляемых
            услуг.
            Часть персональной информации может быть предоставлена банку или платежной системе, в случае, если
            предоставление этой информации обусловлено процедурой перевода средств платежной системе, услугами которой
            Пользователь желает воспользоваться. Сайт прилагает все усилия для сбережения в сохранности личных данных
            Пользователя. Личная информация может быть раскрыта в случаях, описанных законодательством, либо когда
            администрация сочтет подобные действия необходимыми для соблюдения юридической процедуры, судебного
            распоряжения
            или легального процесса необходимого для работы Пользователя с Сайтом. В других случаях, ни при каких
            условиях,
            информация, которую Пользователь передает Сайту, не будет раскрыта третьим лицам.</p>
    </div>
    <h3>Коммуникация</h3>
    <div class="static_txt">
        <p>
            После того, как Пользователь оставил данные, он получает сообщение, подтверждающее его успешную регистрацию.
            Пользователь имеет право в любой момент прекратить получение информационных бюллетеней воспользовавшись
            соответствующим сервисом в Сайте.</p>
    </div>

    <h3>Ссылки</h3>
    <div class="static_txt">

        <p>
            На сайте могут содержаться ссылки на другие сайты. Сайт не несет ответственности за содержание, качество и
            политику безопасности этих сайтов. Данное заявление о конфиденциальности относится только к информации,
            размещенной непосредственно на сайте.</p>
    </div>


    <h3>Безопасность</h3>
    <div class="static_txt">

        <p>
            Сайт обеспечивает безопасность учетной записи Пользователя от несанкционированного доступа в пределах своих возможностей.
            Однако, не забывайте, что ни один способ передачи информации по телекоммуникационным средствам, в том числе через Глобальную Сеть "Интернет",
            не является на 100% безопасным.
        </p>
    </div>

    <h3>Уведомления об изменениях</h3>
    <div class="static_txt">
        <p>
            Сайт оставляет за собой право вносить изменения в Политику конфиденциальности без дополнительных
            уведомлений.
            Нововведения вступают в силу с момента их опубликования. Пользователи могут отслеживать изменения в Политике
            конфиденциальности самостоятельно.
        </p>
    </div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>