<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия доставки");
$APPLICATION->SetTitle("Условия доставки");
?>


    <h1>Условия оплаты</h1>


    <div class="static_txt">
        <ol>
            <li>Необходимо выбрать поле «физическое лицо» и способ получения товара:
                <ul>
                    <li>Забор товара из пункта выдачи в г. Санкт-Петербург.</li>
                    <li>Доставка.</li>
                </ul>
            </li>
            <li>Выбрать способ оплаты:
                <ul>
                    <li>Наличные только при выборе в пункте «доставка» самовывоз из пункта выдачи или доставка в
                        пределах
                        СПб и
                        ЛО до III зоны.
                    </li>
                    <li>Кредитная карта (оплата будет доступна не сразу, а только после подтверждения заказа
                        менеджером).
                    </li>
                    <li>Оплата наличными или кредитной картой возможна только при получении товара в пункте самовывоза
                        или
                        при
                        доставке в пределах СПб и ЛО до III зоны. При этом способе оплаты доставка в другие регионы РФ
                        не
                        осуществляется.
                    </li>
                </ul>
            </li>
            <li>При нажатии кнопки «оформить заказ» появляется сообщение: «Вами оформлен заказ № ХХХ от ХХ.ХХ.ХХХХ. Ваш
                заказ
                отправлен в обработку и в ближайшее рабочее время с Вами свяжется наш менеджер».
            </li>
            <li>После обработки заказа, отправляется сообщение, на указанный e-mail со статусом заказанных позиций. Для
                уточнения заказа с клиентом связывается менеджер по указанному номеру телефона.
            </li>
            <li>После этого, на указанную при вводе контактных данных почту поступает сообщение с необходимостью
                подтвердить
                заказ в виде таблички, где указаны наименования товара их количество возможное к отгрузке, цена, сумма и
                возможность перейти по ссылке на страницу заказа на сайте к оплате товара кредитной картой.
            </li>
            <li>После нажатия на кнопку «оплатить» происходит пересылка на страницу платежной системы.</li>
            <li>После прихода к нам оплаты, к клиенту приходит подтверждение поступления денежных средств клиенту на
                указанную
                почту, а на странице заказа на сайте меняется статус на оплаченный.
            </li>
            <li>После формирования и отправки товара, на электронный адрес, указанную при оформлении заказа, приходит
                сообщение:
                «Заказ № ХХХ от ХХ.ХХ.ХХХХ и отправлен по адресу: XXXXX ориентировочный срок доставки ХХ.ХХ.ХХХХ.
            </li>
        </ol>
    </div>


    <h3>Корпоративными клиентами</h3>

    <div class="static_txt">
        <ol>
            <li>Необходимо выбрать поле «физическое лицо» и способ получения товара:
                <ul>
                    <li>Забор товара из пункта выдачи в г. Санкт-Петербург.</li>
                    <li>Доставка.</li>
                </ul>
            </li>
            <li>При выборе пункта доставка в боковом окне отображается стоимость доставки в другой город: Москва, Дубна,
                Нижний
                Новгород, Омск - 1500 руб.
            </li>
            <li>Выбрать способ оплаты:
                <ul>
                    <li>Наличные только при выборе в пункте «доставка» самовывоз из пункта выдачи или доставка в
                        пределах
                        СПб и
                        ЛО до III зоны.
                    </li>
                    <li>Кредитная карта (оплата будет доступна не сразу, а только после подтверждения заказа
                        менеджером).
                    </li>
                </ul>
            </li>
            <li>При нажатии кнопки «оформить заказ» появляется сообщение: «Вами оформлен заказ № ХХХ от ХХ.ХХ.ХХХХ. Ваш
                заказ
                отправлен в обработку и в ближайшее рабочее время с Вами свяжется наш менеджер».
            </li>
            <li>После обработки заказа, отправляется сообщение, на указанный e-mail со статусом заказанных позиций. Для
                уточнения заказа с клиентом связывается менеджер по указанному номеру телефона.
            </li>
            <li>После этого, на указанную при вводе контактных данных почту поступает сообщение с необходимостью
                подтвердить
                заказ в виде таблички, где указаны наименования товара их количество возможное к отгрузке, цена, сумма и
                возможность перейти по ссылке на страницу заказа на сайте к оплате товара кредитной картой.
            </li>
            <li>После нажатия на кнопку «оплатить» происходит пересылка на страницу платежной системы.</li>
            <li>После прихода к нам оплаты, к клиенту приходит подтверждение поступления денежных средств клиенту на
                указанную
                почту, а на странице заказа на сайте меняется статус на оплаченный.
            </li>
            <li>После формирования и отправки товара, на электронный адрес, указанную при офрмлении заказа, приходит
                сообщение:
                «Заказ № ХХХ от ХХ.ХХ.ХХХХ и отправлен по адресу: XXXXX ориентировочный срок доставки ХХ.ХХ.ХХХХ.
            </li>
        </ol>
    </div>


    <h3>Условия доставки</h3>


    <div class="static_txt">
        <p>Доставка по Москве и области 350 рублей, при заказе товаров от 5 000 рублей. И бесплатно при заказе от 10 000
            рублей</p>
    </div>


    <h3>Доставка в другие регионы:</h3>

    <div class="static_txt">
        <p>Доставка по России и области 450 рублей, при заказе товаров от 5 000 рублей. И бесплатно при заказе от 10 000
            рублей</p>

    </div>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>