<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия гарантии");
$APPLICATION->SetTitle("Условия гарантии");
?>


    <h1>Условия гарантии</h1>
    <div class="static_txt">

        <p>Гарантия действительна только на территории Российской Федерации. Гарантийный ремонт не распространяется на
            продукцию фирмы Grundig, приобретённую за пределами России.
            Гарантия не включает выполнение ремонтных работ и замену дефектных запчастей. </p>

        <ul>
            <li>Гарантийное обслуживание купленной у нас техники осуществляется в официальных, авторизованных
                производителем, сервисных центрах.
            </li>

            <li>Гарантийное обслуживание ноутбуков фирм Apple, Hewlett-Packard, осуществляется по серийному номеру (по
                звонку в горячую линию производителя).
            </li>

            <li>Телефоны сервисных центров можно узнать по телефону 8 (572) 314 338 0100</li>
        </ul>

        <p>Если есть какие – либо в качестве данного изделия, рекомендуется требовать его замены на аналогичное – это
            лучше,
            чем потом тратить время на гарантийные мастерские. Также телефон должен быть сертифицирован для работы в
            России
            – на этот счет должно быть свидетельство регистрации и его номер. У зарядного устройства – наименование
            фирмы
            изготовителя, указание напряжения и мощности сети, в которой оно работает. </p>

    </div>


    <div class="static_txt">

        <p>При совершении разного рода покупок существует риск получить некачественный или просто неподходящий товар.
            При
            попытке же в кратчайшие сроки его вернуть или обменять, можно получить отказ продавца. Причём наверняка
            отказ
            будет мотивированный – к примеру, отсутствие чека или же истекший срок обращения. Да, к сожалению, многие
            продавцы пользуются юридической неосведомлённостью наших граждан. Все вопросы, связанные с покупкой товаров,
            а
            также их возвратом, обменом и ремонтом за счёт продавца, регулируются Законом РФ «О защите прав
            потребителей».
        </p>


        <p>К возвращаемому товару необходимо приложить следующие документы:</p>

        <ul>
            <li>Оригинал заявления на возврат (заполненное покупателем) - СКАЧАТЬ ЗАЯВЛЕНИЕ</li>
            <li>Копию товарного чека</li>
        </ul>

        <p> По факту отправки посылки с возвратом мы просим Вас выслать идентификационный номер почтового отправления на
            электронный адрес intermag@charuel.ru, чтобы мы могли отследить посылку и ускорить процесс возврата денежных
            средств.
        </p>
    </div>


<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>